const StaticData = {
  MainSec: [
    {
      id: 1,
      title: " ۱۰ کتاب برتر روان شناسی رشد شخصیت",
      imgurl: "/1.jpg",
      descc : "Lorem ipsum dolor sit amet consectetur adipisicing elit. Perspiciatis, sequi animi! Alias, rem aspernatur. Hic dolor laborum vero harum sapiente nesciunt ratione nihil eos in doloremque facere recusandae praesentium,"
    },
    {
      id: 2,
      title: "یک قانون عملی شوپنهاور برای دستیابی به هدف بزرگ",
      imgurl: "/1.webp",
      descc : "Lorem ipsum dolor sit amet consectetur adipisicing elit. Perspiciatis, sequi animi! Alias, rem aspernatur. Hic dolor laborum vero harum sapiente nesciunt ratione nihil eos in doloremque facere recusandae praesentium,",
    },
  ],
  others: [
    {
      id : 1 ,
      title : "14 ایده طراحی معماری برای یک فضای داخلی جادار",
      imgurl: "/1.avif"
    },
    {
      id : 2 ,
      title : "هر مرحله بعدی از زندگی شما، شما را متفاوت می خواهد",
      imgurl: "/2.avif"
    },
    {
      id : 3 ,
      title : "این پودینگ نان تمام احساس پاییز را به شما می دهد",
      imgurl: "/3.avif"
    },
    {
      id : 4 ,
      title : "من در سراسر کشور حرکت کردم و هرگز به عقب نگاه نکردم",
      imgurl: "/4.avif"
    },
    {
      id : 5 ,
      title : "3 راه معنادار برای تمرین مراقبت از خود به عنوان یک درونگرا",
      imgurl: "/5.avif"
    },
    {
      id : 6 ,
      title : "ظهور هوش مصنوعی و آینده انسان ها",
      imgurl: "/6.avif"
    },
    {
      id : 7 ,
      title : "این پودینگ نان تمام احساس پاییز را به شما می دهد",
      imgurl: "/3.avif"
    },
    {
      id : 8 ,
      title : "من در سراسر کشور حرکت کردم و هرگز به عقب نگاه نکردم",
      imgurl: "/4.avif"
    },
    {
      id : 9 ,
      title : "3 راه معنادار برای تمرین مراقبت از خود به عنوان یک درونگرا",
      imgurl: "/5.avif"
    },
    {
      id : 10 ,
      title : "هر مرحله بعدی از زندگی شما، شما را متفاوت می خواهد",
      imgurl: "/2.avif"
    },
    {
      id : 11 ,
      title : "این پودینگ نان تمام احساس پاییز را به شما می دهد",
      imgurl: "/3.avif"
    },
    {
      id : 12 ,
      title : "14 ایده طراحی معماری برای یک فضای داخلی جادار",
      imgurl: "/1.avif"
    }
  ],
  news :  {
    title: "یک قانون عملی شوپنهاور برای دستیابی به هدف بزرگ",
    imgurl: "/1.webp",
    lead : "سه قانون عملی شوپنهاور ممکن است متناقض به نظر برسد: تصویر کلی را در ذهن داشته باشید، اما در اینجا و اکنون باقی بمانید. در واقع، شوپنهاور با وفاداری به تمایلاتی شرقی معتقد بود این یک دعوت برای زندگی و کار در مسیری متعادل است. کلیسای جامعی را که می‌سازید تصور کنید، اما سپس روی آجری که می‌سازید تمرکز کنید.",
    body : '۱-طرح بزرگ را در ذهن داشته باشید برخی از روز‌های خاص مانند روز مراسم ازدواج تان و روز سالگرد جشن تولد فرزندتان تاثیر عمیقی بر کل زندگی تان دارند. با این وجود، اکثر روز‌ها نسبتا غیرقابل توجه هستند. شما همکاران، خانواده و دوستان خود را می‌بینید. شما کار می‌کنید، غذا می‌خورید، قدری تلویزیون تماشا می‌کنید و سعی می‌کنید به موقع بخوابید.  با این وجود، بلوک‌های سازنده‌ای در یک پروژه وجود دارند که انجام ان نیازمند صرف زمان زیادی می‌باشد. در هر روز معمولی شما یک انتخاب دارید: می‌توانید خانه خود را کمی بسازید، کمی خراب کنید یا به کلی از آن غافل شوید. برای انتخاب گزینه اول، هر روز را با تصور برای یک دقیقه تمام هدف و تمایل خود برای تکمیل آن شروع کنید. سپس تصمیم بگیرید که این روز را مطابق با آن میل زندگی کنید. هنگام عصر روز سپری شده را به طور مختصر مرور کنید و ممکن است متوجه شوید در کجا به هدف خود دست نیافته اید.'
  }
};


export default StaticData;
